import { v4 as uuid } from "uuid";
import NewsImage from "@/app/assets/images/news-image-1.png";
export const data = [
  {
    id: uuid(),
    path: NewsImage,
    title: "Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
    date: "26.07.2021",
    description:
      "С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
  },
  {
    id: uuid(),
    path: NewsImage,
    title: "Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
    date: "26.07.2021",
    description:
      "С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
  },
  {
    id: uuid(),
    path: NewsImage,
    title: "Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
    date: "26.07.2021",
    description:
      "С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
  },
  {
    id: uuid(),
    path: NewsImage,
    title: "Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
    date: "26.07.2021",
    description:
      "С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
  },
  {
    id: uuid(),
    path: NewsImage,
    title: "Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
    date: "26.07.2021",
    description:
      "С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
  },
  {
    id: uuid(),
    path: NewsImage,
    title: "Mастер-класс в исполнении Галлямова Эдуарда Абдулхаевича",
    date: "26.07.2021",
    description:
      "С 19 по 21 апреля в АО «РСНПМЦУ» (Республиканский Специализированный Научно-Практический Медицинский Центр Урологии) при поддержке компаний Ethicon Endo Surgery (Johnson&Johnson) и ИП ООО «Medical Online Services» был проведен мастер-класс в исполнении...",
  },
];
